[
  {
    "id": "Gl8scW0lJajPZe",
    "name": "Groot - strażnik galaktyki",
    "description": "Pluszak Groot to stanowi doskonała zabawka zarówno dla najmłodszych ze względu na jego miękką naturę i urocze wzornictwo, jak i dla fanów i kolekcjonerów serii „Strażnicy Galaktyki”.",
    "keywords": ["pluszak", "strażnik", "groot", "guardians of the galaxy"],
    "image": "1-groot",
    "age": "0+",
    "price": 34.99
  },
  {
    "id": "Gl8x09sl1rDYwP",
    "name": "Buzz Toy Story",
    "description": "Buzz Astral jest ulubieńcem dzieci. Ma kosmiczne uzbrojenie, skrzydła, które można schować lub wysunąć za naciśnięciem guzika, i uśmiech, który może sprawić, że każdy obcy dostanie dreszczy na kręgosłupie - jeśli taki ma :).",
    "keywords": ["astral", "toy story", "ruchomy", "na baterie"],
    "image": "2-buzz",
    "age": "0+",
    "price": 169.49
  },
  {
    "id": "Gl8yWYfTuWCk1v",
    "name": "Minion Dave",
    "description": "Dave to dwugłowy, średniej wielkości Minion z ładnymi zaczesanymi włosami. Ta pluszowa wersja jest niezwykle wygodna i jest doskonałym przyjacielem dla twojego małego dziecka. Jest dobrze zszyty i nie ma żadnych małych części niebezpiecznych dla najmłodszych.",
    "keywords": ["pluszak", "minion", "Minionki rozrabiają"],
    "image": "3-minion-dave",
    "age": "0+",
    "price": 78.89
  },
  {
    "id": "Gl8zF5vay0bW9c",
    "name": "Minion Kevin",
    "description": "Kevin jest wysokim, dwuokim stworem z obciętymi włosami i zwykle widuje się go w odzieży golfowej. Ta pluszowa wersja jest niezwykle wygodna i jest doskonałym przyjacielem dla twojego małego dziecka. Jest dobrze zszyty i nie ma żadnych małych części niebezpiecznych dla najmłodszych.",
    "keywords": ["pluszak", "minion", "Minionki rozrabiają"],
    "image": "4-minion-kevin",
    "age": "0+",
    "price": 114.99
  },
  {
    "id": "Gl90Uqp9DJzoXJ",
    "name": "Minion Bob",
    "description": "Bob jest niskim i łysym stworem o wielobarwnych oczach (zielonym i brązowym). Często nosi przy sobie pluszowego misia o imieniu Tim, brązowego z żółtymi guzikami. Ta pluszowa wersja jest niezwykle wygodna i jest doskonałym przyjacielem dla twojego małego dziecka. Jest dobrze zszyty i nie ma żadnych małych części niebezpiecznych dla najmłodszych.",
    "keywords": ["pluszak", "minion", "Minionki rozrabiają"],
    "image": "5-minion-bob",
    "age": "0+",
    "price": 99.99
  },
  {
    "id": "Gl9401VNGNpeWN",
    "name": "Miasto - klocki Lego",
    "description": "Czuwaj nad bezpieczeństwem mieszkańców miasta LEGO® City w emocjonującym zestawie Remiza strażacka. W dwupiętrowej remizie znajduje się biuro, pokój do odpoczywania, wieża obserwacyjna, mały dok oraz wolnostojący garaż z dużymi, otwieranymi drzwiami frontowymi i lądowiskiem — można na nim ustawić odczepianego drona zwiadowczego z obracającymi się wirnikami i kamerą. W tym atrakcyjnym zestawie znajdziesz również terenówkę z wężem strażackim strzelającym klockami oraz klockiem ze światłem i dźwiękiem (nowość na styczeń 2019 r.), skuter wodny, cztery minifigurki i figurkę psa z remizy.",
    "keywords": ["lego", "logo city", "klocki", "remiza strażacka"],
    "image": "6-logo-city",
    "age": "7+",
    "price": 222.99
  },
  {
    "id": "Gl95JXKc0dqtwI",
    "name": "Toy Story - klocki Lego",
    "description": "Wprowadź swojego malucha w świat budowania z klocków LEGO® z zestawem z filmu „Toy Story 4” wytwórni Disney•Pixar. Ten prosty zestaw konstrukcyjny LEGO 4+ został zaprojektowany z myślą o przedszkolakach i małych dzieciach. Zestaw zawiera proste instrukcje, które pomogą zacząć budowanie i zabawę, a młodym fanom wyjaśnią cel poszczególnych etapów budowania. Dzięki temu dzieci rozwijają wyobraźnię i pewność siebie, poznając świat budowania z klocków LEGO w znajomej scenerii filmów Disney•Pixar.",
    "keywords": ["lego", "toy story", "klocki"],
    "image": "7-lego-toy-story",
    "age": "6+",
    "price": 87.99
  },
  {
    "id": "Gl97HKLT5xkcJo",
    "name": "Batmobil - klocki Lego",
    "description": "Połącz siły z postaciami z filmu LEGO® BATMAN: Batmanem™, Batgirl™, Robinem™ i Alfredem Pennyworthem™ (w kostiumie Batmana)! Z pomocą Super Batmobilu dacie superzłoczyńcom poczwórny wycisk! Ten niezwykły model można podzielić na cztery niezależne pojazdy: batmobil, samolot Batwing, batczołg i batmotor. Batmobil wyposażony jest w rozkładane silniki i cztery miotacze klocków, a w Batwingu znajdziesz rozkładane skrzydła i dwa sprężynowe działka. Batmotor ma składane koła, a w potężnie opancerzonym batczołgu znajdziesz dwa ukryte działka na sześć pocisków. Zestaw obejmuje też obrotowy batsygnał ze świecącym klockiem LEGO®, latający spodek Polka Dot Mana oraz osiem figurek z różnymi rodzajami broni i akcesoriami, dzięki którym zabawa w odtwarzanie ról będzie mogła trwać bez końca.",
    "keywords": ["lego", "batman", "batmobil", "klocki"],
    "image": "8-lego-batmobile",
    "age": "10+",
    "price": 89.49
  },
  {
    "id": "Gl98paRMCNJgXN",
    "name": "Policja - klocki Lego",
    "description": "Zatrzymaj ciężarówkę i wypuść psa policyjnego. Złoczyńca próbuje uciec z mobilnego aresztu. Nie jest sam - pomaga mu kumpel! Zamocował łańcuch z hakiem do krat aresztu i daje pełny gaz w quadzie, żeby wyrwać bramę! Opuść tylną rampę Mobilnego centrum dowodzenia i wyładuj policyjny motocykl. Teraz możesz ruszyć w pościg za złoczyńcami i wsadzić ich z powrotem za kratki.",
    "keywords": ["lego", "policja", "klocki"],
    "image": "9-lego-police",
    "age": "6+",
    "price": 349.99
  },
  {
    "id": "Gl9AWcLKAEgOW8",
    "name": "Statek Millennium Falcon - klocki Lego",
    "description": "Millennium Falcon to model z klocków Lego, który wprowadzi cię do mini świata mikro myśliwców LEGO Star Wars. Ta ciekawa mini wersja najszybszego statku w Galaktyce ma poczwórne działko laserowe z 2 wystrzeliwanymi rakietami i mini kokpit mieszczący Hana Solo ! Włącz hiper napęd i rusza w pościg za okrętami Imperium ! Zestaw zawiera minifigurkę Hana Solo z pistoletem blasterowym.",
    "keywords": ["lego", "klocki", "star wars"],
    "image": "10-lego-millennium-falcon",
    "age": "6+",
    "price": 99.99
  },
  {
    "id": "Gl9C6x6z9QvSws",
    "name": "Gitara elektryczna",
    "description": "Gitara to super zabawka dla wszystkich lubiących muzykę. Świetny sposób na zaszczepienie w dziecku muzycznego bakcyla. Zestaw jest wielofunkcyjną zabawką edukacyjną, która wspomoże rozwój umiejętności muzycznych, poczucia rytmu, zmysł słuchu, wyobraźni, a jednocześnie pozwoli rozbudzać pasję muzyczną. ",
    "keywords": ["muzyka", "instrument", "gitara elektryczna"],
    "image": "11-electric-guitar",
    "age": "7+",
    "price": 359.99
  },
  {
    "id": "Gl9E4eL9YPqK5q",
    "name": "Gitara klasyczna",
    "description": "Twoje dziecko garnie się do świata dźwięków i marzy, by zostać wielkim muzykiem? Podaruj mu właśnie ten – zestaw. Gitara klasyczna - zapewni on maluchowi wiele godzin kreatywnej, mądrej zabawy, rozwiną jego talent i hobby, a także zdolności manualne i koordynację ruchowo-zmysłową. A może w przyszłości wyrośnie z niego utalentowany muzyk?",
    "keywords": ["muzyka", "instrument", "gitara klasyczna"],
    "image": "12-ukelele",
    "age": "7+",
    "price": 444.49
  },
  {
    "id": "Gl9FZwrTDTlEzz",
    "name": "Flet",
    "description": "Drewniany flet koloru zielonego, to idealny pomysł na rozpoczęcie przygody z muzyką. Idealny na zajęcia z rytmiki, wspiera rozwój muzyczny malucha w wieku przedszkolnym. Wykonany z drewna, malowany farbą ekologiczną na bazie wody.",
    "keywords": ["muzyka", "instrument", "flet"],
    "image": "13-flute",
    "age": "3+",
    "price": 19.99
  },
  {
    "id": "Gl9GHcxwMVjCm3",
    "name": "Bębenek",
    "description": "Bębenek młodego muzyka. W zestawie plastikowe pałeczki. Kolorystyka główna: czerwony, zielony, niebieski, żółty (ramki bębenka). Dodatkowe elementy to pałeczki i wstążka",
    "keywords": ["muzyka", "instrument", "bębenek"],
    "image": "14-drums",
    "age": "3+",
    "price": 59.99
  },
  {
    "id": "Gl9IXMHRhwYspp",
    "name": "Lama",
    "description": "Wykonana z milutkiego pluszu wysokiej jakości. Idealna dla najmłodszych pociech. Puchata mięciutka lama to najmilsza pluszowa zabawka i towarzysz snu.",
    "keywords": ["pluszak", "lama", "zwierz", "zwierzyniec", "maskotka"],
    "image": "15-llama",
    "age": "0+",
    "price": 29.99
  },
  {
    "id": "Gl9KFPOjUWvip6",
    "name": "Pokemon Pikachu",
    "description": "Maskotka wykonana z miękkiego i milutkiego pluszu. Wysokość ok. 23 cm (od nóżek do uszu). Maskotka posiada przyssawkę, dzięki której można przykleić pluszaka do szyby",
    "keywords": ["pluszak", "pokemon", "pikachu", "maskotka"],
    "image": "16-pikachu",
    "age": "0+",
    "price": 44.49
  },
  {
    "id": "Gl9LPFsusZiH7G",
    "name": "Mario Bross",
    "description": "Pluszowa maskotka dla najmłodszych. Wysokość 23 sm. Mięciutka w dotyku",
    "keywords": ["pluszak", "Mario Bross", "maskotka"],
    "image": "17-mario-3",
    "age": "0+",
    "price": 28.99
  },
  {
    "id": "Gl9M2gYojMFPq3",
    "name": "Królik Bunny",
    "description": "Przytul się z naszą uroczą zabawką Miss Bunny Medium Soft! Uroczy królik ma cudownie miękki materiał, duże haftowane oczy i puszyste obszycia.",
    "keywords": ["pluszak", "bunny", "zwierz", "zwierzyniec", "maskotka"],
    "image": "18-bunny",
    "age": "0+",
    "price": 34.49
  },
  {
    "id": "Gl9NZi0moHuBUh",
    "name": "Ciężarówka wywrotka",
    "description": "Który mały mężczyzna nie kocha samochodów i nie spędza wielu godzin na zabawie swoimi wyjątkowymi okazami? Ogromnym zainteresowaniem małych fanów motoryzacji cieszą się wielkie ciężarówki i maszyny budowlane. Od tej fantastycznej Ciężarówki wywrotki Twój mały mężczyzna nie będzie mógł oderwać oczu i napewno nie przejdzie obok niej obojętnie.",
    "keywords": ["ciężarówka", "samochód", "maszyna budowlana"],
    "image": "19-dump-truck",
    "age": "5+",
    "price": 48.99
  },
  {
    "id": "Gl9OSMEP2JAOAt",
    "name": "Ciężarówka do przewozu zwięrząt",
    "description": "Ciężarówka wykonana została z materiałów najwyższej jakości. Zapewni małemu miłośnikowi cięzkich maszyn wiele godzin wyjątkowej i beztroskiej zabawy. Pomysłowy malec znajdzie dla niej zastosowanie zarówno na świeżym powietrzu w pogodne, ciepłe dni, jak i w domu, gdy pogoda spłata figla i nie będzie dopisywać. Rozwija w dziecku kreatywność, wspomaga koordynację ruchową. Idealny pomysł dla małego fana zwierząt i motoryzacji.",
    "keywords": ["ciężarówka", "samochód", "zwierzyniec"],
    "image": "20-livestock-truck",
    "age": "5+",
    "price": 77.99
  }
]
